{
  "logo-placeholder": "ЛОГО",
  "title": "Fullstack разработчик",
  "desc": "Проектирую и кодирую красоту в каждой строке – делаю простое невероятно красивым.",
  "details": {
    "title": "Привет, я Эмир. Рад встрече.",
    "desc": "Больше 3 лет я успешно занимаюсь разработкой на языке Javascript. Мой опыт включает работу с международными распределенными командами, а также разработку для крупнейших организаций и гос. проектов. Вне работы занимаюсь изучением английского языка и готовлюсь             к сертификации уровня B2. Моя цель – достичь уверенного уровня С1. Я всегда открыт к новым знаниям и регулярно повышаю свой уровень.",
    "design": {
      "title": "Дизайн",
      "desc": "Я ценю простую структуру контента, чистые шаблоны дизайна и продуманное взаимодействие.",
      "language": "Вещи, которые мне нравится создавать:",
      "tools": "Инструменты проектирования:"
    },
    "frontend": {
      "title": "Frontend разработка",
      "desc": "Мне нравится писать код с нуля, и мне нравится воплощать идеи в жизнь в браузере.",
      "language": "Языки, на которых я пишу:",
      "tools": "Инструменты разработки:"
    },
    "backend": {
      "title": "Backend разработка",
      "desc": "Мой код - творение идей, воплощенных в жизнь в твоем браузере.",
      "language": "Языки, на которых я пишу:",
      "tools": "Инструменты разработки:"
    }
  },
  "work": {
    "title": "Мои недавние работы",
    "desc": "Описание проекта",
    "tools": "Используемые технологии:",
    "visit": "Посмотреть веб-сайт",
    "jg": "Платформа которая строит современные жилые комплексы, зеленые зоны, общественные пространства и другие",
    "dg": "Онлайн-платформа для организации и поиска волонтерских мероприятий",
    "eg": "Группа разработчиков-энтузиастов, которые решили создать новый подход к разработке",
    "dw": "Сайт для разработчиков в различных сферах: финансовый сектор, разработка ИТ-решений с нуля и т.д",
    "tk": "Предоставляет психологическую помощь в игровом формате",
    "in": "Общение студентов между собой, установление новых связей и дружб. Обсуждение актуальных тем в области учебы и будущей карьеры, организация мероприятий с приглашенными спикерами и мастер-классов. Проведение культурных событий, фестивалей."
  },
  "footer": {
    "title": "Жить, учиться и повышать уровень день за днем."
  },
  "more": "Подробнее",
  "back": "Назад"
}
